import React from 'react'
import "../styles/about.css"

const About = () => {
  return (
    <section className='about'>
        <div className="title__container">
            <h1 className="title__about">Про подію</h1>
        </div>        
        <div className="content__container">
            <div className="txt__container__first">
                <p className='p__about'>
                    Дізнайся, <span>як запустити успішний продукт, залучити більше клієнтів та підкорити серця користувачів.  </span>
                    <br />
                    <br />
                    Що підказує ринок та яка стратегія підійде саме для твого продукту?
                </p>
                <h3 className="list__title">Поговоримо про:</h3>
                <ul>
                    <li>основні стратегії позиціонування продукту на українському і глобальному ринках;</li>
                    <li>аналіз ринку, актуальні потреби замовників;</li>
                    <li>сучасні інструменти для ефективного маркетингу;</li>
                    <li>підходи в дизайні, які привернуть увагу та збережуть клієнтів;</li>
                    <li>методи, що допоможуть згуртувати команду;</li>
                    <li>апуск нових продуктів на ринках військово-оборонних та кібертехнологій.</li>
                </ul>
            </div>
            <div className="txt__container">
                <p className="p__txt">
                Перша частина конференції пройде в ігровій формі. 
                <br />
                <br />
                Під час спеціального <span> LEGO воркшопу </span> Наталія Самбір, Chief Design Officer and Co-founder у Linkup Studio розповість як створювати інноваційні рішення, що змінюють поведінку користувачів і приносять користь бізнесу. 
                <br />
                <br />
                Кількість місць на воркшоп обмежена, стати його учасником можна, придбавши спеціальний “квиток із воркшопом”. 
                <br />
                <br />
                IT Meets Product відбудеться 14 листопада у Києві, зал Quoroom – <span>IQ Business Center. </span>
                <br />
                <br />
                Дізнайся як запускати продукт, що стане лідером ринку. 
                <br />
                <br />
                Купуй квитки вже сьогодні. Для учасників Львівського IT Кластера діє знижка -30% на квиток. 
                <br />
                <br />
                Залишити запит на знижку можна у вікні нижче.
                </p>
            </div>
        </div>
    </section>
  )
}

export default About
